{
  "artists": [
    {
      "artist_id": 100,
      "artist_name": "Arunima_Wazir",
      "artist_description": "Arunima Wazir is a dynamic Experience Designer and Illustrator, with a Master of Design from IISc, Bangalore, and a Bachelor of Architecture from RAC, Coimbatore. Fluent in five languages, she excels in Experience Design, Prototyping, Branding, and UX Research. Her diverse portfolio includes innovative projects like a Paramedics Kit for Vital Stabilisation and a patented Hydraulic grab bucket for sewage desilting. Ranked 2nd in the CEED-All India examination, Arunima is a skilled user of tools like AutoCAD, Photoshop, and Sketchup, dedicated to impactful and creative design solutions.",
      "Latitude": 13.034289,
      "Longitude": 77.660371,
      "image_url": "https://firebasestorage.googleapis.com/v0/b/deathnote-0.appspot.com/o/Artists%2FArunima_Wazir.jpeg?alt=media&token=92e76b4e-7119-44dd-bd6d-2059b4b97f62"
    },
    {
      "artist_id": 101,
      "artist_name": "Purva_Tenani",
      "artist_description": "Purva Tenani is an emerging visual artist known for her captivating digital illustrations and unique approach to storytelling. Her work often explores themes of identity and cultural heritage, blending traditional and modern techniques. Purva has showcased her art in numerous exhibitions across India and has received accolades for her contributions to contemporary art.",
      "Latitude": 19.04489,
      "Longitude": 73.0295511,
      "image_url": "https://firebasestorage.googleapis.com/v0/b/deathnote-0.appspot.com/o/Artists%2FPurva_Tenani.jpg?alt=media&token=9f411b09-9061-4b1a-a0fc-599649d47e31"
    },
    {
      "artist_id": 102,
      "artist_name": "Samarth_Dev_Singh",
      "artist_description": "Samarth Dev Singh is a renowned sculptor and mixed-media artist whose work bridges the gap between art and technology. Samarth's sculptures often feature kinetic elements and interactive components. His innovative use of materials and techniques has earned him international recognition.",
      "Latitude": 32.917720,
      "Longitude": 74.737486,
      "image_url": "https://firebasestorage.googleapis.com/v0/b/deathnote-0.appspot.com/o/Artists%2FSamarth_Dev_Singh.jpeg?alt=media&token=6cd52165-50df-4ed1-895b-0e9cc30e88f3"
    },
    {
      "artist_id": 103,
      "artist_name": "D_Laxmi_Amma",
      "artist_description": "D. Lakshmi Amma is a rare example of a woman working in the traditionally male-dominated field of Kalamkari, while the women handle the washing and drying. Her work speaks volumes about her passion and sense of poetry. Her artistic talent has been aptly recognized by numerous awards, including a State Award.",
      "Latitude": 14.907720,
      "Longitude": 79.137486,
      "image_url": "https://firebasestorage.googleapis.com/v0/b/deathnote-0.appspot.com/o/Artists%2Fd_laxmi.jpg?alt=media&token=de80f053-364e-4479-b83b-4187d5520764"
    }
  ]
}